[
    {
        "id": 1,
        "nombre": "Carpaccio de salmon",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 15.99,
        "descripcion": "Delicadas láminas de salmón fresco marinadas en aceite de oliva virgen extra y jugo de limón, acompañadas de alcaparras, eneldo fresco y finas rodajas de cebolla roja. Un plato exquisito que combina elegancia y sabor en cada bocado."
    },
    {
        "id": 2,
        "nombre": "Carpaccio de pulpo",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Finísimas rodajas de pulpo cocido, marinadas con aceite de oliva virgen extra y un toque de limón. Servido con alcaparras, pimentón ahumado y hierbas frescas, creando una experiencia de sabor única y sofisticada."
    },
    {
        "id": 3,
        "nombre": "Carpaccio de carne",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 13.99,
        "descripcion": "Finas láminas de filete de res de alta calidad, aderezadas con aceite de oliva virgen extra. Acompañado de rúcula fresca y lascas de queso parmesano, ofreciendo una combinación sublime de sabores y texturas."
    },
    {
        "id": 4,
        "nombre": "Tempura azumi",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 14.99,
        "descripcion": "Langostinos frescos y jugosos, acompañados de una selección de vegetales y cangrejo, todos cubiertos con una ligera y crujiente masa de tempura, fritos a la perfección. Servidos con una salsa de soya y jengibre para una experiencia de sabor auténticamente japonesa."
    },
    {
        "id": 5,
        "nombre": "Brochetas de pollo",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 12.99,
        "descripcion": "Jugosos trozos de pollo marinados y asados a la parrilla, ensartados con pimientos y cebolla. Un clásico delicioso y lleno de sabor."
    },
    {
        "id": 6,
        "nombre": "Brochetas mixtas",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 13.99,
        "descripcion": "Una combinación exquisita de jugosos trozos de pollo y carne de res, marinados y asados a la parrilla, ensartados con pimientos y cebolla. Una opción variada y llena de sabor para los amantes de la parrilla."
    },
    {
        "id": 7,
        "nombre": "Brochetas de camaron",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 12.99,
        "descripcion": "Camarones frescos y tiernos, sazonados con especias selectas y asados a la parrilla, ensartados en brochetas. Una deliciosa opción marina, perfecta para los amantes de los mariscos."
    },
    {
        "id": 8,
        "nombre": "Brochetas de salmon",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 13.99,
        "descripcion": "Trozos frescos de salmón marinados en hierbas y especias, cuidadosamente ensartados en brochetas y asados a la parrilla. Una opción sabrosa y saludable, ideal para los amantes del pescado."
    },
    {
        "id": 9,
        "nombre": "Brochetas de queso",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 8.99,
        "descripcion": "Cubos de queso fresco asados a la parrilla en brochetas. Un bocado cremoso y sabroso para disfrutar en cada mordisco."
    },
    {
        "id": 10,
        "nombre": "Fish nuggets",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 11.50,
        "descripcion": "6 Deditos de pescado blanco, empanizados con una cobertura crujiente y dorada. Acompañados de una salsa tártara casera para sumergir, son una opción deliciosa y satisfactoria para satisfacer los antojos de mariscos."
    },
    {
        "id": 11,
        "nombre": "Tori tatsuta",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 10.50,
        "descripcion": "Tiras de pollo marinadas en una mezcla de salsa de soya, jengibre y ajo, recubiertas con almidón de maíz y fritas hasta alcanzar una textura crujiente. Servidas con una salsa de sésamo para sumergir, estas tiras de pollo son una delicia sabrosa y adictiva de la cocina japonesa."
    },
    {
        "id": 12,
        "nombre": "Croquetas de salmon",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 11.50,
        "descripcion": "4 Suaves croquetas de salmón, crujientes por fuera y cremosas por dentro. Un bocado irresistible de sabor marino."
    },
    {
        "id": 13,
        "nombre": "Croquetas de cangrejo",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 10.50,
        "descripcion": "4 Bocados crujientes de cangrejo, suaves por dentro y llenos de sabor."
    },
    {
        "id": 14,
        "nombre": "Croquetas de queso de cabra",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 10.50,
        "descripcion": "4 Deliciosas croquetas con un corazón de queso de cabra cremoso y un exterior crujiente. Un placer indulgente para los amantes del queso."
    },
    {
        "id": 15,
        "nombre": "Gyozas de camaron",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 7.99,
        "descripcion": "5 Delicadas empanadillas rellenas de camarones frescos y sazonados, doradas a la plancha para obtener una textura crujiente por fuera y jugosa por dentro. Un manjar marino irresistible."
    },
    {
        "id": 16,
        "nombre": "Gyozas de puerco",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 7.99,
        "descripcion": "5 Deliciosas empanadillas rellenas de cerdo, doradas a la perfección. Un sabor asiático auténtico en cada bocado."
    },
    {
        "id": 17,
        "nombre": "Gyozas de pollo",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 7.99,
        "descripcion": "5 Deliciosas empanadillas rellenas de pollo, perfectamente doradas. Un placer asiático en cada bocado."
    },
    {
        "id": 18,
        "nombre": "Sprim roll",
        "categoria": "Chino",
        "subcategoria": "Entradas",
        "precio": 6.99,
        "descripcion": "4 Rollitos de vegetales frescos con salsa. Un bocado ligero, crujiente y sabroso."
    },
    {
        "id": 19,
        "nombre": "Sprim roll de puerco",
        "categoria": "Chino",
        "subcategoria": "Entradas",
        "precio": 7.99,
        "descripcion": "4 Rollitos frescos rellenos de cerdo sazonado y verduras, servidos con salsa agridulce. Un delicioso bocado con sabores asiáticos."
    },
    {
        "id": 20,
        "nombre": "Sprim roll de camaron",
        "categoria": "Chino",
        "subcategoria": "Entradas",
        "precio": 8.99,
        "descripcion": "4 Rollitos frescos rellenos de camarones jugosos y verduras crujientes, servidos con salsa agridulce. Un festín de sabores marinos en cada bocado."
    },
    {
        "id": 21,
        "nombre": "Sprim roll de vegetales",
        "categoria": "Chino",
        "subcategoria": "Entradas",
        "precio": 6.99,
        "descripcion": "4 Rollitos frescos de vegetales con salsa. Un bocado ligero y delicioso."
    },
    {
        "id": 22,
        "nombre": "Siu Mai",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 6.99,
        "descripcion": "5 Bocados de cerdo sazonado al vapor. Irresistibles."
    },
    {
        "id": 23,
        "nombre": "Ham Pao de Puerco",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 6.99,
        "descripcion": "2 Bollos al vapor rellenos de cerdo sazonado. Un manjar asiático."
    },
    {
        "id": 24,
        "nombre": "Yee Chi Kao",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 6.99,
        "descripcion": "4 Bollos al vapor rellenos de carne de cerdo y verduras. Deliciosos y reconfortantes."
    },
    {
        "id": 25,
        "nombre": "Hakao",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 6.99,
        "descripcion": "Delicados bocados de camarón envueltos en masa translúcida al vapor. Un festín de mariscos en cada bocado."
    },
    {
        "id": 26,
        "nombre": "Ceviche Limeño",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Ceviche tradicional peruano preparado con pescado fresco marinado en jugo de limón, acompañado de cebolla roja, ají limo y cilantro. Un plato refrescante y lleno de sabores cítricos, típico de la gastronomía peruana."
    },
    {
        "id": 27,
        "nombre": "Ceviche camarones",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Camarones frescos marinados en jugo de limón con cebolla roja, cilantro, ají limo y un toque de ajo. Un plato refrescante y lleno de sabor, ideal para los amantes de los mariscos."
    },
    {
        "id": 28,
        "nombre": "Ceviche de pulpo",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Delicados trozos de pulpo marinado en jugo de limón, combinados con cebolla morada finamente picada, cilantro fresco, tomate en cubos y un toque de ají, creando una armonía perfecta de sabores y texturas."
    },
    {
        "id": 29,
        "nombre": "Ceviche Aji amarillo",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Ceviche preparado con pescado o mariscos marinados en jugo de limón y ají amarillo peruano, acompañado de cebolla roja, cilantro y maíz cancha. Un plato vibrante y lleno de sabores picantes y cítricos, típico de la gastronomía peruana."
    },
    {
        "id": 30,
        "nombre": "Ceviche de mariscos",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 15.90,
        "descripcion": "Clásico ceviche mixto de pulpo, camarones y calamares con leche de tigre cremosa y ajies, cilantro y jugo de limon acompanado de maiz peruano y chips de tuberculos."
    },
    {
        "id": 31,
        "nombre": "Ceviche tropical",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Preparado con pescado fresco marinado en jugo de limón y mezclado con frutas tropicales como mango, piña o maracuyá. Acompañado de cebolla roja, cilantro y un toque de ají limo."
    },
    {
        "id": 32,
        "nombre": "Ceviche Clásico",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "El ceviche peruano tradicional se prepara con pescado fresco marinado en jugo de limón, sazonado con ají limo, cilantro, cebolla roja y acompañado con camote y maíz cancha. Es un plato refrescante, lleno de sabores cítricos y picantes."
    },
    {
        "id": 33,
        "nombre": "Ceviche frito",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.70,
        "descripcion": "Mariscos o pescado marinados en limón y especias, rebozados y fritos para obtener una textura crujiente por fuera y suave por dentro, con cilantro añadido para un toque fresco. Acompañados típicamente de salsa criolla y camote frito."
    },
    {
        "id": 34,
        "nombre": "Causa de camarones",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 12.50,
        "descripcion": "Delicada capa de puré de papa amarilla sazonada con ají amarillo y limón, rellena de camarones frescos y mayonesa. Acompañada de aguacate y huevo cocido. Un plato típico peruano que combina sabores cremosos y frescos."
    },
    {
        "id": 35,
        "nombre": "Causa de pulpo",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 12.90,
        "descripcion": "Puré de papa amarilla sazonado con ají amarillo y limón, relleno de pulpo tierno y mayonesa. Acompañado de aguacate y huevo cocido. Un plato tradicional peruano que destaca por su combinación de sabores suaves y frescos."
    },
    {
        "id": 36,
        "nombre": "Tiraditos de salmon",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Finas láminas de salmón fresco marinadas en jugo de limón y aceite de oliva, con un toque de ají rojo, cebolla morada y cilantro, adornadas con rodajas de aguacate."
    },
    {
        "id": 37,
        "nombre": "Tiraditos de atun",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Finas láminas de atún fresco marinadas en jugo de limón y aceite de oliva, con un toque de ají rojo, cebolla morada y cilantro, adornadas con rodajas de aguacate."
    },
    {
        "id": 38,
        "nombre": "Tiraditos de pescado blanco",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Láminas finas de pescado blanco fresco marinadas en jugo de limón y aceite de oliva, con un toque de ají rojo, cebolla morada y cilantro, resaltando la frescura y el sabor del mar."
    },
    {
        "id": 39,
        "nombre": "Trilogía de Tiraditos Marinos",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Finas láminas de pescado blanco, atún y salmón frescos, marinados en jugo de limón y aceite de oliva, con un toque de ají rojo, cebolla morada y cilantro, ofreciendo una experiencia única de sabores marinos."
    },
    {
        "id": 40,
        "nombre": "Tiraditos mixto",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "láminas de salmón fresco y pescado blanco o atun y salmon. Marinadas en jugo de limón y aceite de oliva, con ají rojo, cebolla morada y cilantro, destacando la fusión de sabores marinos."
    },
    {
        "id": 41,
        "nombre": "Ebi Thai",
        "categoria": "Thailandese",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Camarones o langostinos apanados con coco rallado y panko, fritos hasta quedar crujientes. Sazonados con especias tailandesas como cilantro, lima y ajo, servidos con salsa dulce."
    },
    {
        "id": 42,
        "nombre": "Tartar de atún",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 14.90,
        "descripcion": "Preparación de atún fresco cortado en cubos finos y sazonado con ingredientes como aguacate, cebolla roja, cilantro y salsa de soya. Se sirve con hilo de arroz frito crujiente encima para añadir textura y sabor adicional."
    },
    {
        "id": 91,
        "nombre": "Chicharron de arañita",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 13.99,
        "descripcion": "Tentáculos de calamar frito hasta obtener una textura crujiente y dorada, acompañados de una salsa casera especial. Un platillo que combina la suavidad del calamar con una explosión de sabores en cada bocado."
    },
    {
        "id": 92,
        "nombre": "Atún abrazado",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 13.99,
        "descripcion": "Filete de atún sellado en una mezcla de pimienta y semillas de ajonjolí, acompañado de chutney de piña y mayocurry."
    },
    {
        "id": 93,
        "nombre": "Maguro tataki",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 13.99,
        "descripcion": "Atún sellado, acompañado de una delicada salsa Arague, jengibre fresco y cebollina."
    },
    {
        "id": 94,
        "nombre": "Papa a la Huancaína",
        "categoria": "Peruano",
        "subcategoria": "Entradas",
        "precio": 9.99,
        "descripcion": "Papas cocidas y cortadas en cuadros, cubiertas con una cremosa salsa huancaína y decoradas con brotes frescos de cilantro."
    },
    {
        "id": 43,
        "nombre": "Sopa de wanton",
        "categoria": "Chino",
        "subcategoria": "Sopas",
        "precio": 10.99,
        "descripcion": "Sopa caliente y reconfortante con wantones rellenos de cerdo o camarón, servidos en un caldo sabroso y aromático. Un clásico de la cocina asiática."
    },
    {
        "id": 44,
        "nombre": "Sopa de wanton mein",
        "categoria": "Chino",
        "subcategoria": "Sopas",
        "precio": 10.99,
        "descripcion": "Caldo de puerco clarificado con tallarines, relleno de camarones, lonjas de puerco y tiras de pollo. Un clásico asiático con una deliciosa combinación de sabores y texturas."
    },
    {
        "id": 45,
        "nombre": "Sopa pachang",
        "categoria": "Chino",
        "subcategoria": "Sopas",
        "precio": 11.99,
        "descripcion": "Caldo de cerdo con trozos de puerco y una variedad de vegetales. Un plato reconfortante y lleno de sabor."
    },
    {
        "id": 46,
        "nombre": "Sopa de mariscos",
        "categoria": "Peruano",
        "subcategoria": "Sopas",
        "precio": 14.99,
        "descripcion": "Caldo de mariscos con camarones frescos, almejas en su concha, calamares, cebolla, pimienta y sal a gusto. Un festín marino lleno de sabor."
    },
    {
        "id": 47,
        "nombre": "Sopa de vegetales buda",
        "categoria": "Chino",
        "subcategoria": "Sopas",
        "precio": 10.99,
        "descripcion": "Caldo de pollo con una variedad de vegetales frescos. Un plato ligero y nutritivo."
    },
    {
        "id": 48,
        "nombre": "Edamame",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 7.99,
        "descripcion": "Vainas de soja al vapor, sazonadas con sal. Un aperitivo saludable y delicioso."
    },
    {
        "id": 49,
        "nombre": "Crema de maiz",
        "categoria": "Chino",
        "subcategoria": "Sopas",
        "precio": 7.99,
        "descripcion": "Suave y cremosa sopa de maíz, rica en sabor y perfecta para cualquier ocasión."
    },
    {
        "id": 50,
        "nombre": "Ramen de puerco",
        "categoria": "Japones",
        "subcategoria": "Sopas",
        "precio": 14.99,
        "descripcion": "Caldo rico y sabroso con fideos ramen, lonjas de cerdo, huevo, y verduras frescas. Un clásico japonés lleno de umami."
    },
    {
        "id": 51,
        "nombre": "Ramen de carne",
        "categoria": "Japones",
        "subcategoria": "Sopas",
        "precio": 15.99,
        "descripcion": "Caldo aromático con fideos ramen, trozos tiernos de carne, huevo cocido, y vegetales frescos. Una experiencia reconfortante llena de sabores profundos."
    },
    {
        "id": 52,
        "nombre": "Ramen de pollo",
        "categoria": "Japones",
        "subcategoria": "Sopas",
        "precio": 14.99,
        "descripcion": "Caldo reconfortante con fideos ramen, trozos suculentos de pollo, huevo cocido y verduras frescas. Una opción reconfortante y llena de sabor."
    },
    {
        "id": 53,
        "nombre": "Ramen mixto",
        "categoria": "Japones",
        "subcategoria": "Sopas",
        "precio": 15.99,
        "descripcion": "Caldo fragante con fideos ramen, una combinación de carne de cerdo, pollo, camarones, huevo cocido y verduras frescas. Una explosión de sabores en cada cucharada."
    },
    {
        "id": 95,
        "nombre": "Ramen de Pescado",
        "categoria": "Japones",
        "subcategoria": "Sopas",
        "precio": 14.99,
        "descripcion": "Exquisito caldo japonés con fideos ramen, suculentos trozos de pescado fresco, huevo cocido, y una selección de verduras frescas. Un plato reconfortante y sabroso, ideal para los amantes del pescado."
    },
    {
        "id": 54,
        "nombre": "Sopa de coco thay",
        "categoria": "Thailandes",
        "subcategoria": "Sopas",
        "precio": 13.99,
        "descripcion": "Sopa aromática de leche de coco con sabores tailandeses auténticos, como limoncillo y jengibre, acompañada de camarones frescos, setas y verduras. Una experiencia culinaria exótica y deliciosa."
    },
    {
        "id": 55,
        "nombre": "Chupe de pollo",
        "categoria": "Peruano",
        "subcategoria": "Sopas",
        "precio": 12.99,
        "descripcion": "Sopa cremosa de pollo con maíz, papas, huevos y una variedad de verduras. Un plato reconfortante y lleno de sabor, perfecto para disfrutar en cualquier ocasión."
    },
    {
        "id": 56,
        "nombre": "Chupe de camarones",
        "categoria": "Peruano",
        "subcategoria": "Sopas",
        "precio": 13.99,
        "descripcion": "Sopa cremosa de camarones con maíz, papas y una variedad de verduras. Un plato reconfortante y lleno de sabor, perfecto para los amantes de los mariscos."
    },
    {
        "id": 57,
        "nombre": "Chupe de mariscos",
        "categoria": "Peruano",
        "subcategoria": "Sopas",
        "precio": 14.5,
        "descripcion": "Sopa cremosa de mariscos con camarones, calamares, mejillones y una variedad de verduras. Un plato reconfortante y lleno de sabor, perfecto para disfrutar de una experiencia culinaria marina."
    },
    {
        "id": 58,
        "nombre": "Pollo al grill",
        "categoria": "Especialidades de la casa",
        "subcategoria": "Platos fuertes",
        "precio": 14.90,
        "descripcion": "Jugoso pollo asado a la parrilla, acompañado de una colorida variedad de vegetales frescos. Un plato saludable y lleno de sabor, perfecto para una experiencia culinaria equilibrada."
    },
    {
        "id": 96,
        "nombre": "Tentáculos de Pulpo a la Brasa",
        "categoria": "Especialidades de la casa",
        "subcategoria": "Platos fuertes",
        "precio": 16.99,
        "descripcion": "Tentáculos de pulpo a la brasa, servidos con la guarnición de tu elección. Un plato sabroso con un toque ahumado."
    },
    {
        "id": 97,
        "nombre": "Pescado a la Mostaza",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 14.99,
        "descripcion": "Deliciosos filetes de pescado apanados, servidos con una salsa cremosa de maíz y acompañados de yuca frita. Incluye pico de gallo fresco. Un plato sabroso y lleno de carácter, ideal para los amantes de los sabores intensos."
    },
    {
        "id": 98,
        "nombre": "Pescado en Salsa Sogayaky",
        "categoria": "Japonesa",
        "subcategoria": "Platos fuertes",
        "precio": 19.99,
        "descripcion": "Filete de pescado fresco en salsa japonesa Sogayaky con un toque de sake y mirin, realzando el sabor natural del pescado. Con un equilibrio dulce y salado. Acompañado de vegetales al vapor y arroz blanco."
    },
    {
        "id": 99,
        "nombre": "Sudado de pescado y mariscos",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 19.99,
        "descripcion": "Filete de pescado fresco bañado en un exquisito caldo de mariscos, ajíes y especias seleccionadas, coronado con una selección de mariscos frescos. Acompañado de arroz con coco, esta creación culinaria combina sabores delicados y auténticos, ofreciendo una experiencia gastronómica sublime."
    },
    {
        "id": 100,
        "nombre": "Ají de gallina",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 9.99,
        "descripcion": "Exquisito plato peruano de pollo desmenuzado en una cremosa salsa de ají amarillo, acompañado de ají rojo, aceitunas negras y cilantro fresco. Servido con arroz blanco, papas sancochadas y huevo duro."
    },
    {
        "id": 101,
        "nombre": "Lomo saltados",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 14.99,
        "descripcion": "Tiernos trozos de lomo de res saltados con tomate y cilantro, sazonados con salsa de soya y especias, servidos sobre una cama de papas fritas y acompañado de arroz blanco."
    },
    {
        "id": 59,
        "nombre": "Pollo al curry",
        "categoria": "Thailandes",
        "subcategoria": "Platos fuertes",
        "precio": 12.90,
        "descripcion": "Dados de pollo tiernos cocinados en una rica y aromática salsa de curry, acompañados de una variedad de vegetales frescos. Un plato lleno de sabor y especias."
    },
    {
        "id": 60,
        "nombre": "Cerdo al curry",
        "categoria": "Thailandes",
        "subcategoria": "Platos fuertes",
        "precio": 14.90,
        "descripcion": "Dados de cerdo tiernos cocinados en una rica salsa de curry con crema de leche y coco, acompañados de una variedad de vegetales frescos. Un plato lleno de sabor y cremosidad, perfecto para disfrutar en cualquier ocasión."
    },
    {
        "id": 61,
        "nombre": "Camarones al curry",
        "categoria": "Thailandes",
        "subcategoria": "Platos fuertes",
        "precio": 15.99,
        "descripcion": "Jugosos camarones cocinados en una rica salsa de curry con crema de leche y coco, acompañados de una variedad de vegetales frescos. Un plato lleno de sabor y cremosidad."
    },
    {
        "id": 62,
        "nombre": "Corvina a lo macho",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 19.99,
        "descripcion": "Delicada corvina servida con una robusta salsa a base de tomate, ají picante y una selección de mariscos, acompañado con ."
    },
    {
        "id": 63,
        "nombre": "Corvina a lo hembra",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 19.99,
        "descripcion": "Corvina acompañada de una suave salsa blanca y camarones o mariscos. Un plato elegante y sabroso, ideal para disfrutar de una experiencia culinaria delicada."
    },
    {
        "id": 64,
        "nombre": "Corvina sudada con mariscos",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 19.99,
        "descripcion": "Corvina fresca cocinada al vapor con una mezcla de mariscos frescos, como camarones, calamares y almejas, en un caldo sabroso y aromático. Un plato marino exquisito que combina la frescura del pescado con la riqueza de los mariscos."
    },
    {
        "id": 65,
        "nombre": "Corvina en escabeche",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 19.99,
        "descripcion": "Filete de corvina marinado en una mezcla de vinagre, aceite de oliva, especias y verduras aromáticas como cebolla y pimiento. Un plato refrescante y lleno de sabor."
    },
    {
        "id": 66,
        "nombre": "Corvina",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 19.99,
        "descripcion": "Filete de corvina a la parrilla acompañado de anillos de calamar fritos estilo romano. Una combinación exquisita de sabores marinos y texturas crujientes."
    },
    {
        "id": 67,
        "nombre": "Filete de corvina",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 19.99,
        "descripcion": "Filete de corvina sazonado con jengibre fresco y cebollín, servido sobre una cama de vegetales salteados y arroz jazmin."
    },
    {
        "id": 68,
        "nombre": "Salmón en Salsa de Maracuyá",
        "categoria": "Especialidades de la casa",
        "subcategoria": "Platos fuertes",
        "precio": 20.99,
        "descripcion": "Filete de salmón bañado en una suculenta salsa de maracuyá, que combina dulzura y un toque cítrico. Un plato exquisito que resalta la frescura del salmón con el contraste de sabores tropicales."
    },
    {
        "id": 69,
        "nombre": "Salmón en salsa Saimoy",
        "categoria": "Thailandes",
        "subcategoria": "Platos fuertes",
        "precio": 22.99,
        "descripcion": "Filete de salmón fresco cubierto con una rica salsa saimoy, que equilibra perfectamente notas dulces y saladas. Un plato elegante y sabroso que deleita los sentidos."
    },
    {
        "id": 70,
        "nombre": "Teppan de pollo",
        "categoria": "Japones",
        "subcategoria": "Platos fuertes",
        "precio": 15.99,
        "descripcion": "Pollo a la plancha en salsa teriyaki, acompañado de arroz yakimeshi. Un plato delicioso y equilibrado, que combina sabores tradicionales japoneses con ingredientes frescos y de alta calidad."
    },
    {
        "id": 71,
        "nombre": "Teppan de res",
        "categoria": "Japones",
        "subcategoria": "Platos fuertes",
        "precio": 17.50,
        "descripcion": "Carne de res a la plancha, en salsa teriyaki, acompañada con arroz yakimeshi o yakisoba."
    },
    {
        "id": 72,
        "nombre": "Teppan de salmón",
        "categoria": "Japones",
        "subcategoria": "Platos fuertes",
        "precio": 18.00,
        "descripcion": "Filete de salmón cocinado al estilo teppanyaki, con una cocción perfecta que realza su sabor natural. Acompañado de arroz yakimeshi. Un plato delicado y lleno de sabores marinos, ideal para los amantes del salmón."
    },
    {
        "id": 73,
        "nombre": "Arroz Chaufa de Pollo",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 15.90,
        "descripcion": "Clásico arroz chaufa peruano, salteado con trozos de pollo, huevo, cebolla china y pimientos. Sazonado con salsa de soya y jengibre, creando una deliciosa fusión de sabores peruanos y chinos."
    },
    {
        "id": 74,
        "nombre": "Arroz Chaufa de Mariscos",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 16.90,
        "descripcion": "Clásico arroz chaufa peruano, salteado con una variedad de mariscos frescos, huevo, cebolla china y pimientos. Sazonado con salsa de soya y jengibre, ofreciendo una deliciosa fusión de sabores peruanos y chinos."
    },
    {
        "id": 75,
        "nombre": "Jalea de mariscos",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 15.90,
        "descripcion": "Mariscos frescos empanizados y fritos hasta alcanzar una textura crujiente, acompañados de salsa tártara y servidos con palitos de yuca. Una opción deliciosa y sabrosa para los amantes de los mariscos."
    },
    {
        "id": 76,
        "nombre": "Arroz thai pollo",
        "categoria": "Thailandesa",
        "subcategoria": "Platos fuertes",
        "precio": 13.99,
        "descripcion": "Arroz salteado al estilo tailandés con trozos de pollo, vegetales frescos, huevo y especias aromáticas. Sazonado con salsa de soya y jengibre, creando un plato exótico y lleno de sabor."
    },
    {
        "id": 77,
        "nombre": "Arroz thai de res",
        "categoria": "Thailandesa",
        "subcategoria": "Platos fuertes",
        "precio": 14.99,
        "descripcion": "Arroz salteado al estilo tailandés con trozos de res, vegetales frescos, huevo y especias aromáticas. Sazonado con salsa de soya y jengibre, creando un plato exótico y lleno de sabor."
    },
    {
        "id": 78,
        "nombre": "Arroz thai de camarón con calamar",
        "categoria": "Thailandesa",
        "subcategoria": "Platos fuertes",
        "precio": 15.99,
        "descripcion": "Arroz salteado al estilo tailandés con camarones y calamares frescos, vegetales, huevo y especias aromáticas. Sazonado con salsa de soya y jengibre, ofreciendo un plato exótico y lleno de sabor marino."
    },
    {
        "id": 79,
        "nombre": "Arroz thai de camarón",
        "categoria": "Thailandesa",
        "subcategoria": "Platos fuertes",
        "precio": 15.99,
        "descripcion": "Arroz salteado al estilo tailandés con camarones frescos, vegetales, huevo y especias aromáticas. Sazonado con salsa de soya y jengibre, creando un plato exótico y lleno de sabor."
    },
    {
        "id": 80,
        "nombre": "Arroz thai de vegetales",
        "categoria": "Thailandesa",
        "subcategoria": "Platos fuertes",
        "precio": 12.90,
        "descripcion": "Arroz salteado al estilo tailandés con una variedad de vegetales frescos, como pimientos, zanahorias, cebolla y brotes de soya. Sazonado con salsa de soya y jengibre, ofreciendo un plato vegetariano exótico y lleno de sabor."
    },
    {
        "id": 81,
        "nombre": "Pad Thai de Pollo",
        "categoria": "Thailandesa",
        "subcategoria": "Platos fuertes",
        "precio": 14.99,
        "descripcion": "Clásico plato tailandés preparado con fideos de arroz salteados al wok, pollo tierno, tofu, huevo y brotes de soya. Sazonado con una mezcla de salsa de tamarindo, salsa de pescado, azúcar de palma y chiles secos. Servido con lima y cilantro fresco."
    },
    {
        "id": 82,
        "nombre": "Pad thai de camarón",
        "categoria": "Thailandesa",
        "subcategoria": "Platos fuertes",
        "precio": 15.99,
        "descripcion": "Plato tailandés clásico elaborado con fideos de arroz salteados al wok, camarones frescos, tofu, huevo, brotes de soya y una mezcla de salsa de tamarindo, salsa de pescado, azúcar de palma y chiles secos. Servido con lima y cilantro fresco para un toque cítrico y herbal."
    },
    {
        "id": 83,
        "nombre": "Medallones de Lomito en Salsa Miso",
        "categoria": "Especialidades de la casa",
        "subcategoria": "Platos fuertes",
        "precio": 20.99,
        "descripcion": "Tiernos medallones de lomo cocinados a la perfección y cubiertos con una deliciosa salsa miso. Acompañados de arroz jazmín y una fresca ensalada. Un plato que combina sabores intensos y texturas delicadas."
    },
    {
        "id": 84,
        "nombre": "Kinoha de vegetales",
        "categoria": "Japonesa",
        "subcategoria": "Vegetales",
        "precio": 10.99,
        "descripcion": "Plato japonés que consiste en una mezcla de quinoa y vegetales salteados, como zanahorias, pimientos, cebolla y espinacas, sazonados con salsa de soya y jengibre. Una opción saludable y sabrosa, perfecta para los amantes de la cocina oriental y los ingredientes frescos."
    },
    {
        "id": 85,
        "nombre": "Kinoha de pollo",
        "categoria": "Japonesa",
        "subcategoria": "Vegetales",
        "precio": 13.99,
        "descripcion": "Plato japonés que combina quinoa con trozos tiernos de pollo salteados junto a vegetales como zanahorias, pimientos, cebolla y espinacas. Sazonado con salsa de soya y jengibre para un toque oriental y sabroso."
    },
    {
        "id": 86,
        "nombre": "Kinoha de salmon",
        "categoria": "Japonesa",
        "subcategoria": "Vegetales",
        "precio": 16.99,
        "descripcion": "Plato japonés que presenta una mezcla de quinoa acompañada de filete de salmón a la parrilla, junto con vegetales salteados como zanahorias, pimientos, cebolla y espinacas. Todo ello sazonado con salsa de soya y jengibre, ofreciendo un equilibrio perfecto de sabores y una opción saludable y deliciosa."
    },
    {
        "id": 87,
        "nombre": "Ensalada César",
        "categoria": "Especialidades de la casa",
        "subcategoria": "Vegetales",
        "precio": 10.99,
        "descripcion": "Ensalada clásica preparada con lechuga romana fresca, crutones, queso parmesano rallado y aderezo César cremoso. Una combinación perfecta de sabores y texturas que resulta en un plato fresco y satisfactorio."
    },
    {
        "id": 88,
        "nombre": "Ensalada César de Pollo",
        "categoria": "Especialidades de la casa",
        "subcategoria": "Vegetales",
        "precio": 12.99,
        "descripcion": "Ensalada clásica preparada con lechuga romana fresca, crutones, queso parmesano rallado y aderezo César cremoso, acompañada de tiras de pollo a la parrilla. Una combinación deliciosa y satisfactoria que combina sabores frescos con proteínas."
    },
    {
        "id": 89,
        "nombre": "Ensalada César de Camarones",
        "categoria": "Especialidades de la casa",
        "subcategoria": "Vegetales",
        "precio": 14.99,
        "descripcion": "Ensalada clásica preparada con lechuga romana fresca, crutones, queso parmesano rallado y aderezo César cremoso, acompañada de camarones salteados. Una combinación deliciosa que combina sabores frescos con el sabor marino de los camarones."
    },
    {
        "id": 90,
        "nombre": "Ensalada cleopatra",
        "categoria": "Especialidades de la casa",
        "subcategoria": "Vegetales",
        "precio": 12.99,
        "descripcion": "La ensalada Cleopatra es una mezcla fresca de lechuga, tomates cherry, pepino, aceitunas negras y queso feta, aliñada con aceite de oliva, limón y hierbas mediterráneas. Es una opción ligera y sabrosa."
    },
    {
        "id": 102,
        "nombre": "Mix de tempura",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 14.99,
        "descripcion": "Delicada selección de vegetales frescos, incluyendo zanahoria, cebolla, pimentón rojo, zukini y berenjena, fritos en tempura crujiente y acompañados de una exquisita salsa arage."
    },
    {
        "id": 103,
        "nombre": "Ensalada Wakame Especial",
        "categoria": "Japones",
        "subcategoria": "Entradas",
        "precio": 11.99,
        "descripcion": "Ensalada fresca de algas marinas wakame, combinada con salmón, kani y aderezada con mayonesa japonesa. Una mezcla deliciosa de sabores del mar con un toque cremoso que deleitará tu paladar."
    },
    {
        "id": 104,
        "nombre": "Corvina con Chimichurri y Camarones",
        "categoria": "Especialidades de la casa",
        "subcategoria": "Entradas",
        "precio": 19.99,
        "descripcion": "Filete de corvina a la parrilla, cubierto con chimichurri y camarones salteados, servido sobre una cama de vegetales frescos y acompañado de arroz."
    },
    {
        "id": 105,
        "nombre": "Tallarines en salsa huancaina con mariscos",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 19.99,
        "descripcion": "Tallarines al dente servidos con una cremosa salsa huancaína, acompañados de una variedad de mariscos frescos. Un plato que fusiona la rica tradición peruana con los sabores del mar, ofreciendo una experiencia única y deliciosa."
    },
    {
        "id": 106,
        "nombre": "Tallarines en salsa huancaina con lomo saltado",
        "categoria": "Peruano",
        "subcategoria": "Platos fuertes",
        "precio": 19.99,
        "descripcion": "Tallarines al dente cubiertos con una cremosa salsa huancaína, acompañados de jugosos trozos de lomo saltado al estilo peruano. Un plato que fusiona dos clásicos de la gastronomía peruana en una combinación irresistible de sabores y texturas."
    }
]
